/*
  Localizable.strings
  ZoomUninstaller

  Created by  Devl on 2019/7/11.
  Copyright © 2019 Zoom. All rights reserved.
*/

"OK"="Oke";
"Cancel"="Batal";
"Do you want to uninstall this app?"="Anda ingin menghapus instalan aplikasi ini?";

